{"generated" : 1284646558, 
"doc_name" : "textes_independances", 
"doc_key" : "t_XIRJRAMjCj-AtsoRpNqwQ", 
"data" : [{'nom_objet' : 'Le drapeau' 
,'texte' : 'Le tricolore  français et la symbolique des trois couleurs traditionnelles de l\'Ethiopie ont influencé les drapeaux africains. Le vert pour la verdure, la nature et l\'espérance ; le jaune pour l\'or et la richesse, puis le rouge pour le sang versé, et le courage. Seule la Haute-Volta (Burkina Faso) s\'est distinguée, par ses couleurs noir, blanc et rouge.' 
,'adresse_image' : 'drapeau.png' 
,'adresse_son' : 'SON2_OBJET_DRAPEAU.mp3' 
,'position_image' : '704x100' 
,'credits' : 'Maurice Yameogo, président de la République de Haute-Volta, le 11 décembre 1959. (INA)' 
},
{'nom_objet' : 'La Peugeot 403' 
,'texte' : 'La 403 : cabriolet, berline, break commercial, camionnette bâchée : elle est à usage multiple. La berline incarnait le pouvoir : voiture des officiels et de la haute administration. La bâchée a son domaine : transport de marchandises des campagnes vers les villes et vice-versa. La familiale, break commercial, s\'offre au transport en commun : taxi-brousse.' 
,'adresse_image' : 'calendrier.png' 
,'adresse_son' : '' 
,'position_image' : '229x241' 
,'credits' : '' 
},
{'nom_objet' : 'La bière' 
,'texte' : 'La boisson la plus populaire doit prendre des couleurs nationales. C\'est une exigence des nouveaux dirigeants africains qui incitent les brasseurs européens à installer des usines pour une production en bouteilles de 75cl dites «3/4». Bières européennes légèrement modifiées et renommées, et le succès est fulgurant dans ces pays à chaleur accablante.' 
,'adresse_image' : 'biere.png' 
,'adresse_son' : '' 
,'position_image' : '552x189' 
,'credits' : '' 
},
{'nom_objet' : 'La monnaie' 
,'texte' : 'Le Franc des Colonies Françaises d\'Afrique, le Franc CFA né le 26 décembre 1945. En 1958, il est transformé en Franc de la Communauté Française d\'Afrique. Après les indépendances, il devenait le Franc de la Communauté Financière d\'Afrique. Deux zones d\'émission distinctes : UEMOA, en Afrique de l\'ouest et CEMAC en Afrique centrale.' 
,'adresse_image' : 'argent.png' 
,'adresse_son' : 'SON2_OBJET_MONNAIE.mp3' 
,'position_image' : '246x429' 
,'credits' : 'Sylvanus Olympio, Premier ministre du Togo, le 28 mars 1960 (RMO/RFI).' 
},
{'nom_objet' : 'Du télégraphe au téléphone' 
,'texte' : 'Essentiel dans la transmission, le télégraphe était aussi important que le téléphone. Le non en Guinée au général de Gaulle, le lundi 28 septembre 1958 aurait peut-être connu un autre sort si le télégraphe, utilisant l\'alphabet morse, avait fonctionné les jours de repos.Le téléphone vainc ces barrières et l\'a supplanté.' 
,'adresse_image' : 'telephone.png' 
,'adresse_son' : 'SON2_OBJET_TELEGRAPHE.mp3' 
,'position_image' : '567x329' 
,'credits' : '' 
},
{'nom_objet' : 'La lessive en poudre' 
,'texte' : 'En 1895, le cinéma naissant inaugure les débuts de la réclame à l\'écran. Pour la lessive, un slogan : «<em>Elle blanchirait un nègre</em>». Dans ce registre, la lessive en poudre OMO fait fureur. Désormais terme générique et standard, il désigne tout ce qui lave et qui mousse. Sa blancheur par opposition au savon noir traditionnel est synonyme de pureté.' 
,'adresse_image' : 'lessive.png' 
,'adresse_son' : '05_SON_OBJET_OMO.mp3' 
,'position_image' : '399x186' 
,'credits' : '«Savon Omo»  Tabu Ley Rochereau, de «The Voice of Lightness 1961-1977». 2007' 
},
{'nom_objet' : 'Le transistor' 
,'texte' : 'Objet de luxe, fièrement exposé sur une table, le transistor attirait autour de lui, tous les soirs, des villageois qui l\'écoutaient religieusement. Pous ceux qui n\'en disposaient pas, il y avait les radios populaires à écouter sur les places publiques : des haut-parleurs géants diffusaient l\'information au plus grand nombre, à horaires précis.' 
,'adresse_image' : 'radio.png' 
,'adresse_son' : 'SON2_OBJET_TRANSISTOR.mp3' 
,'position_image' : '19x134' 
,'credits' : 'À quelques minutes de l\'indépendance du Dahomey le 1er août 1960, un journaliste africain. (INA)' 
},
{'nom_objet' : 'L\'hymne' 
,'texte' : 'Chant patriotique à usage officiel, il fait partie des attributs des nouvelles républiques, fières de remplacer <em>La Marseillaise</em> ou <em>God Save The Queen</em>. Toutefois, la tradition européenne des XVIIIe et XIXe siècles a profondément marqué la composition et l\'exécution des hymnes nationaux, joués à l\'origine par la musique militaire des anciennes puissances coloniales.' 
,'adresse_image' : 'statue.png' 
,'adresse_son' : 'SON2_OBJET_HYMNE.mp3' 
,'position_image' : '132x119' 
,'credits' : 'René Djam Afame et Samuel Minkio Bamba, auteurs de l\'hymne national du Cameroun, le 9 novembre 1957.' 
},
{'nom_objet' : 'La lampe torche' 
,'texte' : 'La lampe torche ouvre le chemin et perce la nuit noire, sur les sentiers qui relient les concessions et les villages entre eux. On appréhende le danger en visant loin. Tout un symbole lorsqu\'elle est tenue par André Malraux pour éclairer l\'acte de naissance de la République du Tchad, lu par François Tombalbaye, à Fort-Lamy (actuel Ndjamena) en 1960.' 
,'adresse_image' : 'torche.png' 
,'adresse_son' : '02_SON_OBJET_LAMPE_TORCHE.mp3' 
,'position_image' : '505x299' 
,'credits' : 'François Tombalbaye, président du Tchad, le 11 août 1960. (INA)' 
},
{'nom_objet' : 'Le vélo' 
,'texte' : 'Les fabricants de cycles Moyse et Lhullier vantaient la qualité de leur production dans un slogan devenu mythique, en référence à une anecdote sur la fuite du roi du Dahomey : «<em>Si Béhanzin a pu fuir aussi rapidement d\'Abomey, c\'est grâce à une bicyclette de notre maison. Le titre de fournisseur involontaire du roi Béhanzin, nous autorise donc à appeler notre bicyclette, "la Dahoméenne"</em>». Le royal vélo aura finalement un destin banal : arpenter les sentiers en brousse pour prélever des taxes, distribuer du courrier, porter une information.' 
,'adresse_image' : 'pompe.png' 
,'adresse_son' : '' 
,'position_image' : '32x226' 
,'credits' : '' 
},
{'nom_objet' : 'La cigarette' 
,'texte' : 'Les cigarettes Nationales et Gauloises, vendues à l\'unité, sont n°1 dans les années 60. Au lendemain de la Seconde Guerre mondiale et à l\'heure des indépendances africaines, la France trouve dans ces produits un support populaire de propagande et d\'exaltation de l\'identité nationale française : le bleu, blanc, rouge des Nationales précise ce que ne disent pas les Gauloises.' 
,'adresse_image' : 'clopes.png' 
,'adresse_son' : '' 
,'position_image' : '143x417' 
,'credits' : '' 
},
{'nom_objet' : 'Les timbres' 
,'texte' : 'Le premier bureau postal à Saint-Louis (Sénégal) est créé en 1856. Néanmoins les timbres de l\'empire colonial n\'apparaissent que vers 1880. Au début du XXe siècle arrivent les versions africanisées du timbre poste : Afrique occidentale française, figure française, paysage africain, puis le nom d\'une colonie. En 1960, les timbres mentionnent clairement les nouvelles républiques.' 
,'adresse_image' : 'timbres.png' 
,'adresse_son' : '' 
,'position_image' : '366x431' 
,'credits' : '' 
}]}